{"inkVersion":21,"root":[["\n","ev",{"VAR?":"dayOfCreation"},1,"==","/ev",[{"->":".^.b","c":true},{"b":["^ ",{"->":"day1"},{"->":"0.7"},null]}],"nop","\n","ev",{"VAR?":"dayOfCreation"},2,"==","/ev",[{"->":".^.b","c":true},{"b":["^ ",{"->":"day2"},{"->":"0.15"},null]}],"nop","\n","ev",{"VAR?":"dayOfCreation"},3,"==","/ev",[{"->":".^.b","c":true},{"b":["^ ",{"->":"day3"},{"->":"0.23"},null]}],"nop","\n","ev",{"VAR?":"dayOfCreation"},4,"==","/ev",[{"->":".^.b","c":true},{"b":["^ ",{"->":"day4"},{"->":"0.31"},null]}],"nop","\n","ev",{"VAR?":"dayOfCreation"},5,"==","/ev",[{"->":".^.b","c":true},{"b":["^ ",{"->":"day5"},{"->":"0.39"},null]}],"nop","\n","ev",{"VAR?":"dayOfCreation"},6,"==","/ev",[{"->":".^.b","c":true},{"b":["^ ",{"->":"day6"},{"->":"0.47"},null]}],"nop","\n","ev",{"VAR?":"dayOfCreation"},7,"==","/ev",[{"->":".^.b","c":true},{"b":["^ ",{"->":"day7"},{"->":"0.55"},null]}],"nop","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"day1":["^Maligayang pagdating sa paglikha ng pisikal at espiritwal na daigdig, kapatid. Samahan mo akong tunghayan kung saan nagsimula ang lahat. ","#","^speaker:Character","/#","\n","^Nang pasimula, nilikha ng Dios ang langit at ang lupa. Ang mundo noon ay wala pang anyo at wala pang laman. Ang tubig na bumabalot sa mundo ay balot ng kadiliman. At ang Espiritu ng Dios ay kumikilos sa ibabaw ng mga tubig. Sinabi ng Dios, ","#","^speaker:Narrator","/#","\n","^Magkaroon ng Liwanag! ","#","^speaker:Ilaw(Dios)","/#","\n","ev",1,"/ev",{"VAR=":"eventNumber","re":true},"ev",0,"/ev",{"VAR=":"pauseDialogue","re":true},"^At nagkaroon nga ng liwanag. Nasiyahan ang Dios sa liwanag na nakita niya. Pagkatapos, inihiwalay niya ang liwanag sa kadiliman. Tinawag niyang “araw” ang liwanag, at “gabi” naman ang kadiliman. ","#","^speaker:Narrator","/#","\n","ev",1,"/ev",{"VAR=":"pauseDialogue","re":true},"ev",2,"/ev",{"VAR=":"eventNumber","re":true},"ev",1,"/ev",{"VAR=":"newDay","re":true},"^Lumipas ang gabi at dumating ang umaga. Iyon ang unang araw. Pagkatapos, sinabi ng Dios, ","#","^speaker:Narrator","/#","\n","ev",2,"/ev",{"VAR=":"dayOfCreation","re":true},"end",{"#f":1}],"day2":["^Magkaroon ng pagitan na maghihiwalay sa tubig sa dalawang bahagi. ","#","^speaker:Ilaw","/#","\n","ev",3,"/ev",{"VAR=":"eventNumber","re":true},"^At nagkaroon nga ng pagitan na naghihiwalay sa tubig sa itaas at sa tubig sa ibaba. Ang pagitang itoʼy tinawag ng Dios na “kalawakan.”  ","#","^speaker:Narrator","/#","\n","^Lumipas ang gabi at dumating ang umaga. Iyon ang ikalawang araw. Pagkatapos, sinabi ng Dios, ","#","^speaker:Narrator","/#","\n","ev",3,"/ev",{"VAR=":"dayOfCreation","re":true},"end",{"#f":1}],"day3":["^Magsama sa isang lugar ang tubig sa mundo para lumitaw ang tuyong bahagi. ","#","^speaker:Ilaw","/#","\n","ev",4,"/ev",{"VAR=":"eventNumber","re":true},"ev",0,"/ev",{"VAR=":"pauseDialogue","re":true},"^At iyon nga ang nangyari. Tinawag niyang “lupa” ang tuyong lugar, at “dagat” naman ang nagsamang tubig. Nasiyahan ang Dios sa nakita niya. Pagkatapos, sinabi ng Dios, ","#","^speaker:Narrator","/#","\n","ev",1,"/ev",{"VAR=":"pauseDialogue","re":true},"^Magsitubo sa lupa ang lahat ng uri ng halaman, ang mga tanim na nagbubunga ng butil, at ang mga punongkahoy na namumunga ayon sa kani-kanilang uri. ","#","^speaker:Ilaw","/#","\n","ev",5,"/ev",{"VAR=":"eventNumber","re":true},"^At iyon nga ang nangyari. Tumubo sa lupa ang lahat ng uri ng halaman, ang mga tanim na nagbubunga ng butil, at ang mga punongkahoy na namumunga ayon sa kani-kanilang uri. Nasiyahan ang Dios sa nakita niya. ","#","^speaker:Narrator","/#","\n","^Lumipas ang gabi at dumating ang umaga. Iyon ang  ikatlong araw. Pagkatapos, sinabi ng Dios,","#","^speaker:Narrator","/#","\n","ev",4,"/ev",{"VAR=":"dayOfCreation","re":true},"end",{"#f":1}],"day4":["^Magkaroon ng mga ilaw sa kalangitan para ihiwalay ang araw sa gabi, at magsilbing palatandaan ng pagsisimula ng mga panahon, araw at taon. Magningning ang mga ito sa kalangitan para magbigayliwanag sa mundo. ","#","^speaker:Ilaw","/#","\n","ev",6,"/ev",{"VAR=":"eventNumber","re":true},"^At iyon nga ang nangyari. Nilikha ng Dios ang dalawang malaking ilaw: ang pinakamalaki ay magliliwanag kung araw, at ang mas malaki ay magliliwanag kung gabi. Nilikha rin niya ang mga bituin. ","#","^speaker:Narrator","/#","\n","^Inilagay ng Dios ang mga ito sa kalangitan para magbigay-liwanag sa mundo kung araw at gabi, at para ihiwalay ang liwanag sa dilim. At nasiyahan ang Dios sa nakita niya. Lumipas ang gabi at dumating ang umaga. ","#","^speaker:Narrator","/#","\n","^Iyon ang ikaapat na araw. Pagkatapos, sinabi ng Dios, ","#","^speaker:Narrator","/#","\n","ev",5,"/ev",{"VAR=":"dayOfCreation","re":true},"end",{"#f":1}],"day5":["^Magkaroon ng ibaʼt ibang hayop sa tubig at magsilipad ang ibaʼt ibang hayop sa himpapawid. ","#","^speaker:Ilaw","/#","\n","ev",7,"/ev",{"VAR=":"eventNumber","re":true},"^Kaya nilikha ng Dios ang malalaking hayop sa dagat, at ang lahat ng uri ng hayop na nakatira sa tubig, at ang lahat ng uri ng hayop na lumilipad. Nasiyahan ang Dios sa nakita niya. At binasbasan niya ang mga ito. Sinabi niya, ","#","^speaker:Narrator","/#","\n","^Magpakarami kayo, kayong mga hayop sa tubig at mga hayop na lumilipad. ","#","^speaker:Ilaw","/#","\n","^Lumipas ang gabi at dumating ang umaga. Iyon ang ikalimang araw. Pagkatapos, sinabi ng Dios, ","#","^speaker:Narrator","/#","\n","ev",6,"/ev",{"VAR=":"dayOfCreation","re":true},"end",{"#f":1}],"day6":["^Magkaroon ng ibaʼt ibang uri ng hayop sa lupa: mga hayop na maamo at mailap, malalaki at maliliit. ","#","^speaker:Ilaw","/#","\n","ev",8,"/ev",{"VAR=":"eventNumber","re":true},"^At iyon nga ang nangyari. Nilikha ng Dios ang lahat ng ito at nasiyahan siya sa nakita niya. Pagkatapos, sinabi ng Dios, ","#","^speaker:Narrator","/#","\n","^Likhain natin ang tao ayon sa ating wangis. Sila ang mamamahala sa lahat ng uri ng hayop: mga lumalangoy, lumilipad, lumalakad at gumagapang. ","#","^speaker:Ilaw","/#","\n","ev",9,"/ev",{"VAR=":"eventNumber","re":true},"^Kaya nilikha ng Dios ang tao, lalaki at babae ayon sa wangis niya. Binasbasan niya sila at sinabi, ","#","^speaker:Narrator","/#","\n","^Magpakarami kayo para mangalat ang mga lahi ninyo at mamahala sa buong mundo. At pamahalaan ninyo ang lahat ng hayop.","#","^speaker:Ilaw","/#","\n","^Ibinibigay ko sa inyo ang mga tanim na namumunga ng butil pati ang mga punongkahoy na namumunga para inyong kainin. 30 At ibinibigay ko sa lahat ng hayop ang lahat ng luntiang halaman bilang pagkain nila. ","#","^speaker:Ilaw","/#","\n","^At iyon nga ang nangyari. Pinagmasdan ng Dios ang lahat niyang nilikha at lubos siyang nasiyahan. ","#","^speaker:Narrator","/#","\n","^Lumipas ang gabi at dumating ang umaga. Iyon ang ikaanim na araw. ","#","^speaker:Narrator","/#","\n","ev",7,"/ev",{"VAR=":"dayOfCreation","re":true},"end",{"#f":1}],"day7":["^Natapos likhain ng Dios ang kalangitan, ang mundo at ang lahat ng naroon. Natapos niya ito sa loob ng anim na araw at nagpahinga siya sa ikapitong araw. Binasbasan niya ang ikapitong araw at itinuring na di-pangkaraniwang araw, ","#","^speaker:Narrator","/#","\n","ev",10,"/ev",{"VAR=":"eventNumber","re":true},"^dahil sa araw na ito nagpahinga siya nang matapos niyang likhain ang lahat. Ito ang salaysay tungkol sa paglikha ng Dios sa kalangitan at sa mundo. ","#","^speaker:Narrator","/#","\n","ev",11,"/ev",{"VAR=":"eventNumber","re":true},"^Mahusay, kapatid! Natapos mo na ang unang aralin ","#","^speaker:Character","/#","\n","end",{"#f":1}],"global decl":["ev",1,{"VAR=":"dayOfCreation"},0,{"VAR=":"eventNumber"},0,{"VAR=":"newDay"},1,{"VAR=":"pauseDialogue"},"/ev","end",null],"#f":1}],"listDefs":{}}